/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled"; 

// Programm Optionen

"Programm" = "Program";
"Optionen" = "Options";
"Netzwerk" = "Network";
"Magnetkartenleser" = "Magnetic card reader";
"Pfad" = "Path";

// Scanner Einstellungen

"Gerätetaste aktiv" = "Device button active";
"Gerätetaste sync" = "Device button sync";
"Signalton" = "Signal tone";
"Standardsignalton" = "Standard signal tone";
"immer an" = "always on";
"Barcode Typen" = "Types of barcode";
"Extras" = "Extra";

// Magnetic card reader Einstellungen

"Kartenleser" = "Card reader";

// Extras Einstellungen

"Akku verwenden" = "Use battery";
"iPod/iPhone intern laden" = "Recharge iPod/iPhone internally";

// Allgemeine Einstellungen
"immer"                                 = "always";
"nur WiFi"                              = "only WiFi";
"Fahrplan"                              = "Schedule";
"Auslieferung"                          = "Delivery";
"Abholung"                              = "Collection";
"vordefiniert"                          = "predefined";
"geprüft"                               = "confirmed";
"flexibel"                              = "flexible";
"verboten"                              = "forbidden";
"ungeprüft"                             = "unconfirmed";
"alle"                                  = "all";

// GPS Einstellungen
"GPS"                                   = "GPS";
"Zielradius in m                    "   = "Target radius in m           ";
"Kartenradius in km             "       = "Map radius in km             ";

//Arbeitsablauf
"Arbeitsablauf"                         = "Workflow";
"Tour-Typ"                              = "Type of tour";
"Tour-Ablauf"                           = "Tour process";
"Tour-Reste"                            = "Pending transports";
"Abladen -> Laden"                      = "Unload -> load";
"Kontakt-Daten-Apps"                    = "Contact data apps";

//Anlieferbestätigung
"Anlieferbestätigung"                   = "Shipping Confirmation";
"Anlieferungen"                         = "Deliveries";
"Foto"                                  = "Photo";
"Unterschrift"                          = "Signature";
"Datenübermittlung"                     = "Data transfer";

//Fotos
"Fotos"                                 = "Photos";
"Ort"                                   = "Location";
"Ware"                                  = "Product";
